{
  "translation": {
    "skip": "تخطى",
    "onboarding1_title": "أهلاً بك في تاكسورا",
    "onboarding1_p": "مساعدك الضريبي المدعوم بالذكاء الاصطناعي والمصمم لمؤسسي الشركات وأصحاب العمل الحر في الإمارات.",
    "onboarding2_title": "مساعدة ذكية للضريبة والزكاة",
    "onboarding2_p": "حمّل الفواتير أو قسائم الرواتب، واحصل على رؤى ضريبية فورية ومواعيد نهائية.",
    "onboarding3_title": "أطلق حريتك المالية",
    "onboarding3_p": "سجّل الآن لتتبع وتقديم وتحسين ضرائبك باستخدام الذكاء الاصطناعي.",
    "onboarding3_btn": "اعرف المزيد",
    "hero_title_yc": "توقف عن الغرق في تعقيدات ضرائب الإمارات. تاكسورا هو شريان حياتك الذكي.",
    "hero_p_yc": "يشكل المشهد الضريبي المتطور في الإمارات (ضريبة القيمة المضافة وضريبة الشركات الجديدة) عقبات كبيرة لأصحاب العمل الحر والشركات الصغيرة والمتوسطة. يقدم تاكسورا أتمتة مدعومة بالذكاء الاصطناعي ورؤى على مستوى الخبراء لتبسيط الامتثال وتقليل المخاطر وتوفير وقتك الثمين. كن سباقًا - انضم إلى قائمة انتظارنا.",
    "hero_btn1": "اطلب وصولاً مبكراً",
    "video_section_title_multiple": "شاهد تاكسورا بالذكاء الاصطناعي عمليًا!",
    "video1_caption": "نظرة عامة على لوحة التحكم والصحة الضريبية",
    "video2_caption": "عرض توضيحي لحاسبة ضريبة القيمة المضافة وضريبة الشركات",
    "video3_caption": "عرض توضيحي لمحادثة \"اسأل تاكسورا\"",
    "video_section_subtitle_multiple_v3": "جولات سريعة في لوحة التحكم، أدوات التقدير، وميزات الدردشة الذكية.",
    "bento_title_yc": "لماذا تاكسورا؟ شريكك الذكي للامتثال.",
    "feature1_title_yc": "وداعاً لفوضى الفواتير مع الذكاء الاصطناعي",
    "feature1_desc_yc": "حمّل أي مستند (PDF، صورة). يستخرج الذكاء الاصطناعي لدينا البيانات فورًا ويصنفها لجهوزية ضريبية، موفرًا عليك ساعات.",
    "feature2_title_yc": "خبيرك الضريبي الذكي ٢٤/٧",
    "feature2_desc_yc": "مدرب على آلاف الوثائق الرسمية من الهيئة الاتحادية للضرائب لإجابات دقيقة وفورية حول ضرائب الإمارات.",
    "faq_title": "الأسئلة الشائعة",
    "faq1_q": "لمن هو تاكسورا؟",
    "faq1_a": "تم تصميم تاكسورا للمستقلين والشركات الناشئة والمؤسسات الصغيرة والمتوسطة في الإمارات العربية المتحدة الذين يتطلعون إلى تبسيط امتثالهم لضريبة القيمة المضافة والزكاة وضريبة الشركات بمساعدة ذكاء اصطناعي.",
    "footer_copyright": "© ٢٠٢٥ تاكسورا. جميع الحقوق محفوظة.",
    "footer_about": "من نحن",
    "footer_legal": "سياسة الخصوصية والشروط"
  }
}